<?php
return [

    'latest_projects' => 'Последние работы',
    'from_blog' => 'Последние записи блога',
    'comments' => 'Комментарий|Комментария|Комментариев',
    'read_more' => 'Читать далее ',
    'articles_no' => '<h2>Записей нет</h2>',
    'latest_comments' => 'Последние комментарии',
    'replay' => 'Ответить',
    'Year' => 'Год',
    'other_projects' => 'Другие проекты',
    'empty' => 'Пусто',
    'manager_articles' => 'Менеджер статтей',
    'manager_portfolios' => 'Менеджер портфолио',

    'email_is_send' => 'Сообщение отправлено',
    'email_send' => 'Отправить сообщение',

    'name_field' => 'Поле для ввода имени',
    'password_field' => 'Поле для ввода пароля',

    'no_data' => 'Нет данных',

    'menu_title' => 'Новый пункт меню',
    'menu_edit_title' => 'Редактирование ссылки - ',
    'permissions_title' =>'Менеджер прав пользователей',
    'menu_admin' => 'Панель администратора',
    'add_link' => 'Ссылка добавлена',
    'update_link' => 'Ссылка обновлена',
    'delete_link' => 'Ссылка удалена',

    'new_users' => 'Новый пользователь',
    'change_user' => 'Редактирование пользователя',
    'changed_user' => 'Пользователь изменен',
    'add_user' => 'Пользователь добавлен',
    'delete_user' => 'Пользователь удален',

    'enter' => 'Вход на сайт',
    'name' => 'Имя',
    'password' => 'Пароль',
    'permissions' => 'Привилегии',
    'update' => 'Обновить',
    'email' => 'Почта',
    'login' => 'Логин',
    'role' => 'Роль',
    'description' => 'Краткое описание',
    'desc' => 'Описание',
    'title' => 'Заголовок',
    'text' => 'Текст',
    'image' => 'Изображение',
    'image_' => 'Изображение материала',
    'chose_image' => 'Выберите изображение',
    'alias' => 'Псевдоним',
    'add_alias' => 'Введите псевдоним',
    'category' => 'Категория',
    'category_' => 'Категория материала',
    'action' => 'Действие',

    'Filter' => 'Фильтр',
    'Customer' => 'Производитель',

    'delete' => 'Удалить',
    'save' => 'Сохранить',

    'add_article' => 'Добавить материал',
    'add_portfolio' => 'Добавить портфолио',

    'add_new_article' => 'Добавить новый материал',
    'add_new_portfolio' => 'Добавить новое портфолио',
    'add_new_sliders' => 'Добавить новый слайдер',



    'title_name' => 'Название',
    'title_article' => 'Заголовок материала',
    'title_portfolio' => 'Заголовок портфолио',
    'title_slider' => 'Заголовок слайдера',
    'keywords' => 'Ключевые слова',
    'meta_desc' => 'Мета описание',


    'no_file' => 'Файла нет',

    'link' => 'Ссылка',

    'admin_articles' => 'Добавленные статьи',
    'admin_portfolios' => 'Добавленные портфолио',
    'admin_menus' => 'Добавленные  пункты меню',
    'admin_users' => 'Добавленные пользователи',
    'admin_permissions' => 'Добавленные привилении',
    'admin_sliders' => 'Добавленные слайдеры',

    'sliders_admin' => 'Редактирование слайдера',



];